
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "オブジェクトレビュー"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "オブジェクトレビュー";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "インスペクタをロック"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "インスペクタをロック";

/* Class = "NSButtonCell"; title = "適用"; ObjectID = "100017"; */
"100017.title" = "適用";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "プレビュー再生ボタン表示"; ObjectID = "100047"; */
"100047.ibExternalAccessibilityDescription" = "プレビュー再生ボタン表示";
